export default {
  global: {
    首页: '首页',
    联系方式: '联系方式',
    关于我们: '关于我们',
    免费注册: '免费注册',
    我们的产品: '我们的产品',
    联系我们: '联系我们',
    手机号: '手机号',
    邮箱: '邮箱',
    验证码: '验证码',
    姓名: '姓名',
    提交: '提交',
    发送验证码: '发送验证码',
    秒: '秒',
    g2: '现在就联系我们。',
    g5: '我们为您的企业提供最佳 CRM 解决方案。',
    g6: '我们提供各种产品来满足您的需求。'
  },
  placeholder: {
    请输入姓名: '请输入姓名',
    请输入正确的姓名: '请输入正确的姓名',
    请输入验证码: '请输入验证码',
    请输入正确手机号: '请输入正确手机号',
    请输入密码: '请输入密码',
    '密码至少8位，至少1个字母和1个数字': '密码至少8位，至少1个字母和1个数字',
    请输入正确的邮箱地址: '请输入正确的邮箱地址'
  },
  tip: {
    验证码已发送: '验证码已发送',
    获取验证码失败: '获取验证码失败'
  },
  prompt: {}
}
